/* 
  StorageManagement.strings
  CleanMyMac

  Created by Kryvoblotskyi Sergii on 2/6/17.
  Copyright © 2017 MacPaw. All rights reserved.
*/

"Scanning..." = "Сканирование...";
"(%ld%% completed)" = "(%ld%% завершено)";
"CleanMyMac is scanning your %@" = "CleanMyMac сканирует %@";
"%@ of purgeable space has been found." = "Обнаружено %@ очищаемого пространства.";
"Run CleanMyMac" = "Открыть CleanMyMac";
"There are series of items that can be removed without any loss to your system or private data. Run CleanMyMac to proceed with precise scan." = "Некоторые объекты можно удалить без нарушения системы или потери личных файлов. Запустите CleanMyMac для подробного сканирования.";

"System Junk" = "Служебный мусор";
"Photos Junk" = "Очистка Фото";
"Mail Attachments" = "Почтовые вложения";
"iTunes Junk" = "Очистка iTunes";
"Trash Bins" = "Корзины";
